function getInputData (){

        return {
                applicationDate: new Date("01/31/2020"), // Дата на которую делается рассчет. !! Важно!! Дата в американском формате ММ/ДД/ГГГГ
                DTs: [                                   // Дата выпуска ДТ !! Важно!! Дата в американском формате ММ/ДД/ГГГГ
                    {
                        DT: "10609050/211117/0028782",
                        issueDate: new Date("11/21/2017"),
                        payment: 256336.85
                    },
                    {
                        DT: "10609050/160516/0008174",
                        issueDate: new Date("05/16/2016"),
                        payment: 265068.00
                    },
                    {
                        DT: "10609050/191118/0040782",
                        issueDate: new Date("11/19/2018"),
                        payment: 674119.80
                    },
                    {
                        DT: "10609050/191118/0040782",
                        issueDate: new Date("11/19/2018"),
                        payment: 674119.80
                    },
                    {
                        DT: "10609050/191118/0040782",
                        issueDate: new Date("11/19/2018"),
                        payment: 6067078.20
                    },
                ]
        }
}